/* Localized versions of Info.plist keys */

CFBundleName = "SHR";
CFBundleShortVersionString = "SHR version 0.1";
CFBundleGetInfoString = "SHR version 0.1, Copyright 2011 FI UNAM.";
NSHumanReadableCopyright = "Copyright 2011 FI UNAM.";
